/* Action chat message, IRC style (nick, message) */
" * %@ %@" = " * %1$@ %2$@";

/* Action chat message, Wired style (nick, message) */
" *** %@ %@" = " *** %1$@ %2$@";

/* Chat topic set by (nick, time) */
"%@ %C %@" = "%1$@ %2$C %3$@";

/* Client rename message (nick, status) */
"%@ changed status to %@" = "%1$@ wechselte Status zu %2$@";

/* Stats message */
"%@ downloaded, %@/s max download speed, %@ uploaded, %@/s max upload speed, %@ chat, %@ online, %u %@ received, %u %@ sent" = "%1$@ heruntergeladen, %2$@/s höchste Geschwindigkeit, %3$@ heraufgeladen, %4$@/s höchste Geschwindigkeit, %5$@ Forumsnachrichten, %6$@ verbunden, %7$u %8$@ empfangen, %9$u %10$@ gesendet";

/* Private chat decline message (nick) */
"%@ has declined invitation" = "%@ hat Einladung abgelehnt";

/* Private chat invite dialog title (nick) */
"%@ has invited you to a private chat." = "%@ hat Sie zu einem privaten Gespräch eingeladen.";

/* Client has joined message (nick) */
"%@ has joined" = "%@ ist verbunden";

/* Client has left message (nick) */
"%@ has left" = "%@ hat sich getrennt";

/* Server info window title (server)
   File info window title (filename)
   User info window title (nick) */
"%@ Info" = "%@ Info";

/* Client rename message (oldnick, newnick) */
"%@ is now known as %@" = "%1$@ ist nun bekannt als %2$@";

/* User info transfer (transferred, total, speed) */
"%@ of %@, %@/s" = "%1$@ of %2$@, %3$@/s";

/* Transfer status (transferred, size, speed, time) */
"%@ of %@, %@/s, %@" = "%1$@ of %2$@, %3$@/s, %4$@";

/* Save chat file name (server) */
"%@ Private Chat" = "%@ Privates Gespräch";

/* Save chat file name (server) */
"%@ Public Chat" = "%@ Forum";

/* Client banned message (victim, killer) */
"%@ was banned by %@" = "%1$@ wurde durch %2$@ verbannt";

/* Client banned message (victim, killer, message) */
"%@ was banned by %@ (%@)" = "%1$@ wurde durch %2$@ (%3$@) verbannt";

/* Client kicked message (victim, killer) */
"%@ was kicked by %@" = "%1$@ wurde getrennt durch %2$@";

/* Client kicked message (victim, killer, message) */
"%@ was kicked by %@ (%@)" = "%1$@ wurde getrennt durch %2$@ (%3$@)";

/* Time stamp (time counter, time string) */
"%@,\nsince %@" = "%1$@,\nseit %2$@";

/* Cipher description (name, bits) */
"%@/%u bits" = "%1$@/%2$u Bits";

/* Certificate description (name, bits, hostname) */
"%@/%u bits, %@" = "%1$@/%2$u Bits, %3$@";

/* Chat message, Wired style (nick, message) */
"%@: %@" = "%1$@: %2$@";

/* Search info (items, 'item(s)', total)
   Files info (count, 'item(s)', size) */
"%d %@, %@ total" = "%1$d %2$@, %3$@ gesamt";

/* Files info (count, 'item(s)', size, available) */
"%d %@, %@ total, %@ available" = "%1$d %2$@, %3$@ gesamt, %4$@ verfügbar";

/* Accounts status (users, 'user(s)', groups, 'group(s)') */
"%d %@, %d %@" = "%1$d %2$@, %3$d %4$@";

/* File info folder size (count, 'item(s)'
   Files folder size (count, 'item(s)' */
"%llu %@" = "%1$llu %2$@";

/* Dock status (connections, 'connection(s)') */
"%u %@" = "%1$u %2$@";

/* Transfer status (files, transferred, size, speed, time) */
"%u of %u files, %@ of %@, %@/s, %@" = "%1$u von %2$u Dateien, %3$@ of %4$@, %5$@/s, %6$@";

/* Chat message, IRC style (nick, message) */
"<%@> %@" = "<%1$@> %2$@";

/* Chat event (message) */
"<<< %@ >>>" = "<<< %@ >>>";

/* Account editor window title */
"Account Editor" = "Benutzer bearbeiten";

/* Wired Protocol error 514 title */
"Account Exists" = "Benutzer bereits vorhanden";

/* Wired Protocol error 513 title */
"Account Not found" = "Benutzer nicht gefunden";

/* Accounts toolbar item
   Accounts window title */
"Accounts" = "Benutzer";

/* Account Editor button title */
"Add" = "Neu";

/* Wired Protocol unknown error description (code, message) */
"An unknown server error occured. The message we got back was: \"%d %@\"." = "Ein unbekannter Server-Fehler ist aufgetreten. Nachricht: \"%1$d %2$@\".";

/* Smiley */
"Angry" = "Ärgerlich";

/* Clear messages dialog title */
"Are you sure you want to clear the message history?" = "Sollen alle Nachrichten wirklich gelöscht werden?";

/* Clear news dialog title */
"Are you sure you want to clear the news?" = "Sollen die Neuigkeiten wirklich gelöscht werden?";

/* Delete file dialog title (count)
   Delete account dialog title (count) */
"Are you sure you want to delete %u items?" = "Sollen wirklich %u Objekte gelöscht werden?";

/* Delete bookmark dialog title (bookmark)
   Delete account dialog title (filename)
   Delete file dialog title (filename)
   Delete tracker bookmark dialog title (bookmark) */
"Are you sure you want to delete \"%@\"?" = "Soll  \"%@\" wirklich gelöscht werden?";

/* Delete highlight dialog title (bookmark) */
"Are you sure you want to delete the selected highlight?" = "Sind Sie sicher, dass Sie die ausgewählte Markierung löschen wollen?";

/* Delete ignore dialog title (bookmark) */
"Are you sure you want to delete the selected ignore?" = "Sind Sie sicher, dass Sie die Ignorierung aufheben wollen?";

/* Disconnect dialog title */
"Are you sure you want to disconnect?" = "Soll die Verbindung wirklich getrennt werden?";

/* Wired Protocol error 511 title */
"Banned" = "Verbannt";

/* Banner toolbar item */
"Banner" = "Banner";

/* Cipher string */
"bits" = "Bits";

/* Description of Bonjour tracker (servers, 'server(s)' */
"Bonjour local service discovery %C %d %@" = "Bonjour-Suche %1$C %2$d %3$@";

/* Bookmarks toolbar item */
"Bookmarks" = "Lesezeichen";

/* Broadcast dialog title (nick, server, time) */
"Broadcast from %@ on %@ at %@" = "Rundruf von %1$@ auf %2$@ um %3$@";

/* Event */
"Broadcast Received" = "Rundruf empfangen";

/* Messages item */
"Broadcasts" = "Rundsendungen";

/* Delete bookmark dialog button title
   Delete ignore dialog button title
   Delete file button title
   Restore all layouts to default dialog button title
   Disconnect dialog button title
   Delete account dialog button title
   Make layout default dialog button title
   Delete tracker bookmark dialog button title
   Clear news button title
   Clear messages dialog button
   Restore layout to default dialog button title
   Delete highlight dialog button title */
"Cancel" = "Abbrechen";

/* Wired Protocol error 515 title */
"Cannot Be Disconnected" = "Kann nicht getrennt werden";

/* Chat toolbar item
   Chat window title */
"Chat" = "Forum";

/* Event */
"Chat Received" = "Forumsnachricht empfangen";

/* Error
   Wired Protocol error 522 title */
"Checksum Mismatch" = "Prüfsumme ungleich";

/* Clear news button title
   Clear messages dialog button */
"Clear" = "Löschen";

/* Wired Protocol error 512 title */
"Client Not Found" = "Benutzer nicht gefunden";

/* Connect window title */
"Connect" = "Verbinden";

/* Connection singular */
"connection" = "Verbindung";

/* Connection plural */
"connections" = "Verbindungen";

/* Console window title */
"Console" = "Konsole";

/* Messages item */
"Conversations" = "Gespräche";

/* Smiley */
"Cool" = "Cool";

/* Error (path) */
"Could not create the file \"%@\"." = "Konnte Datei \"%@\" nicht erzeugen.";

/* Wired Protocol error 521 description */
"Could not create the file or directory, it already exists." = "Konnte Datei oder Ordner nicht erzeugen, da bereits vorhanden.";

/* Wired Protocol error 513 description */
"Could not find the account you referred to. Perhaps someone deleted it." = "Konnte den Benutzer nicht finden, vielleicht wurde er durch jemand gelöscht.";

/* Wired Protocol error 512 description */
"Could not find the client you referred to. Perhaps that client left before the command could be completed." = "Konnte den Benutzer nicht finden, vielleicht hat er den Server bereits verlassen.";

/* Wired Protocol error 520 description */
"Could not find the file or folder you referred to. Perhaps someone deleted it." = "Konnte die Datei oder den Ordner nicht finden. Vielleicht wurde das Objekt gelöscht.";

/* Wired Protocol error 510 description */
"Could not login, the user name and/or password you supplied was rejected." = "Konnte nicht  verbinden, Benutzer und/oder Passwort wurden zurückgewiesen.";

/* Wired Protocol error 511 description */
"Could not login, you are banned from this server." = "Konnte nicht verbinden, Sie wurden vom Server verbannt.";

/* Error (path) */
"Could not open the file \"%@\"." = "Konnte die Datei \"%@\" nicht öffnen.";

/* Error (path) */
"Could not resume transfer of \"%@\", the checksums do not match." = "Konnte die Übertragung von \"%@\" nicht fortsetzen, die Prüfsumme stimmt nicht überein.";

/* Wired Protocol error 523 description */
"Could not start a transfer, the limit has been exceeded." = "Konnte eine Übertragung nicht starten, die max. Anzahl an Übertragungen wurde überschritten.";

/* Wired Protocol error 522 description */
"Could not start an upload, the checksums do not match." = "Konnte das Heraufladen nicht starten, die Prüfsummen stimmen nicht überein.";

/* Error */
"Create Failed" = "Erzeugen fehlgeschlagen";

/* Smiley */
"Cry" = "Weinen";

/* Private chat invite button title */
"Decline" = "Ablehnen";

/* Delete ignore dialog button title
   Delete account dialog button title
   Delete tracker bookmark dialog button title
   Delete highlight dialog button title
   Delete bookmark dialog button title
   Delete file button title */
"Delete" = "Löschen";

/* Disconnect toolbar item
   Disconnect dialog button
   Disconnect menu item */
"Disconnect" = "Trennen";

/* Chat window title */
"Disconnected" = "Getrennt";

/* Disconnect dialog description */
"Disconnecting will close any ongoing file transfers." = "Trennen wird alle Übertragungen abbrechen.";

/* Short drop box folder kind */
"drop box" = "privater Ordner";

/* Drop box folder kind */
"Drop Box Folder" = "Privater Ordner";

/* Smiley */
"Embarrassed" = "In Verlegenheit";

/* Event */
"Error" = "Fehler";

/* Events toolbar item */
"Events" = "Ereignisse";

/* File singular */
"file" = "Datei";

/* Error */
"File Exists" = "Datei bereits vorhanden";

/* Wired Protocol error 521 title */
"File or Folder Exists" = "Datei oder Ordner bereits vorhanden";

/* Wired Protocol error 520 title */
"File or Folder Not Found" = "Datei oder Ordner nicht gefunden";

/* File plural */
"files" = "Dateien";

/* Files toolbar item */
"Files" = "Dateien";

/* Transfer finished (files, transferred, speed, time) */
"Finished %@, average %@/s, took %@" = "%1$@ beendet, durchschn. %2$@/s, %3$@ benötigt";

/* Transfer finished (files, transferred, speed, time) */
"Finished %u files, %@, average %@/s, took %@" = "%1$u Dateien beendet, %2$@, durchschn. %3$@/s, %4$@ benötigt";

/* Error */
"Folder Exists" = "Ordner bereits vorhanden";

/* Smiley */
"Foot in mouth" = "Ins Fettnäpfchen treten";

/* News header (nick, time) */
"From %@ (%@):\n" = "Von %1$@ (%2$@):\n";

/* Message from (nick) */
"From: %@" = "Von: %@";

/* Smiley */
"Frown" = "Stirnrunzeln";

/* Smiley */
"Gasp" = "Keuchen";

/* General toolbar item */
"General" = "Allgemein";

/* Group singular */
"group" = "Gruppe";

/* Account type */
"Group" = "Gruppe";

/* Group plural */
"groups" = "Gruppen";

/* Show/hide button title */
"Hide" = "Verbergen";

/* User list menu title
   Private chat invite button title */
"Ignore" = "Ignorieren";

/* Smiley */
"Innocent" = "Unschuldig";

/* Interface toolbar item */
"Interface" = "Erscheinungsbild";

/* Item singular */
"item" = "Objekt";

/* Item plural */
"items" = "Objekte";

/* Private chat invite button title */
"Join" = "Teilnehmen";

/* Private chat invite dialog description (nick) */
"Join to open a separate private chat with %@." = "Nehmen Sie an einem privaten Gespräch mit %@ teil.";

/* Smiley */
"Kiss" = "Kuss";

/* Smiley */
"Laugh" = "Gelächter";

/* Smiley */
"Lips are sealed" = "Lippen sind verschlossen";

/* Transfer listing (files, 'file(s)' */
"Listing directory... %u %@" = "Verzeichnis auflisten... %1$u %2$@";

/* Description of server via Bonjour tracker */
"Local server via Bonjour" = "Lokaler Server via Bonjour";

/* Wired Protocol error 510 title */
"Login Failed" = "Verbindung fehlgeschlagen";

/* Make layout default dialog title */
"Make Current Layout Default?" = "Jetziges Layout zu Standard machen?";

/* Message singular */
"message" = "Nachricht";

/* Event */
"Message Received" = "Nachricht erhalten";

/* Messages toolbar item
   Messages window title */
"Messages" = "Nachrichten";

/* Message plural */
"messages" = "Nachrichten";

/* Smiley */
"Money-mouth" = "Geld her!";

/* News toolbar item
   News window title */
"News" = "Neuigkeiten";

/* Event */
"News Posted" = "Neuigkeit veröffentlicht";

/* 'No' */
"No" = "Nein";

/* Restore all layouts to default dialog button title
   Make layout default dialog button title
   Restore layout to default dialog button title */
"OK" = "OK";

/* Error */
"Open Failed" = "Öffnen fehlgeschlagen";

/* Wired Protocol error 516 title */
"Permission Denied" = "Zugriff verweigert";

/* Save chat format */
"Plain Text" = "Einfacher Text";

/* Chat window title */
"Private Chat" = "Privates Gespräch";

/* Message dialog title (nick, server, time) */
"Private message from %@ on %@ at %@" = "Private Nachricht von %1$@ auf %2$@ um %3$@";

/* WCWiredClientProtocolMismatch title */
"Protocol Mismatch" = "Protokoll unterschiedlich";

/* Wired Protocol error 523 title */
"Queue Limit Exceeded" = "Warteschlangen-Limit erreicht";

/* Transfer locally queued */
"Queued" = "Wartend";

/* Transfer queued (position) */
"Queued at position %u" = "Wartend an Stelle %u";

/* Ping received message (interval) */
"Received ping reply after %.2fms" = "Ping-Antwort erhalten nach %.2fms";

/* Restore all layouts to default dialog title */
"Restore All Layouts To Default?" = "Standard für alle Layouts wiederherstellen?";

/* Restore layout to default dialog title */
"Restore Layout To Default?" = "Layout-Standard wiederherstellen?";

/* Save chat format */
"Rich Text Format (RTF)" = "Rich Text Format (RTF)";

/* Save chat format */
"Rich Text With Graphics Format (RTFD)" = "Rich Text mit Grafik Format (RTFD)";

/* Account Editor button title */
"Save" = "Sichern";

/* Save chat save panel title */
"Save Chat" = "Sichere Forumstext";

/* Search toolbar item
   Search window title */
"Search" = "Suche";

/* Server singular */
"server" = "Server";

/* Event */
"Server Connected" = "Server verbunden";

/* Event
   WCWiredClientServerDisconnected title */
"Server Disconnected" = "Server getrennt";

/* Wired Protocol error 501 title
   Wired Protocol error 500 title
   Wired Protocol error 502 title
   Wired Protocol error 503 title
   Wired Protocol unknown error title */
"Server Error" = "Server-Fehler";

/* Server plural */
"servers" = "Server";

/* Show/hide button title */
"Show" = "Zeige";

/* Smiley */
"Smile" = "Lächeln";

/* Bookmarks toolbar item */
"Sounds" = "Töne";

/* About box title */
"Stats" = "Statistik";

/* Smiley */
"Sticking out tongue" = "Zunge herausstrecken";

/* Transfer stopped (transferred, size) */
"Stopped at %@ of %@" = "Angehalten bei %1$@ von %2$@";

/* Transfer stopped (files, transferred, size) */
"Stopped at %u of %u files, %@ of %@" = "Angehalten bei %1$u von %2$u Dateien, %3$@ von %4$@";

/* Transfer stopping */
"Stopping" = "Anhalten…";

/* Wired Protocol error 514 description */
"The account you tried to create already exists on the server." = "Der Benutzer, den Sie anlegen wollen, existiert bereits auf dem Server.";

/* Wired Protocol error 515 description */
"The client you tried to disconnect is protected." = "Der Benutzer, den Sie trennen wollten, ist geschützt.";

/* Wired Protocol error 516 description */
"The command could not be completed due to insufficient privileges." = "Der Befehl konnte nicht ausgeführt werden, da die Zugriffsrechte nicht ausreichten.";

/* Error (path) */
"The file \"%@\" already exists." = "Die Datei \"%@\" ist bereits vorhanden.";

/* Error (path) */
"The file \"%@\" has a resource fork, which is not handled by Wired. Only the data part will be uploaded, possibly resulting in a corrupted file. Please use an archiver to ensure the file will be uploaded correctly." = "Die Datei \"%@\" hat eine Resource Fork, die nicht durch Wired übertragen wird. Nur der Daten-Teil wird heraufgeladen, was wahrscheinlich in einer zerstörten Datei resultiert. Bitte benutze ein Archivierungsprogramm, um die Datei heraufzuladen.";

/* Error (path) */
"The folder \"%@\" already exists." = "Der Ordner \"%@\" ist bereits vorhanden.";

/* Error (path) */
"The folder contains %u files with resource forks, which are not handled by Wired. Only the data parts will be uploaded, possibly resulting in corrupted files. Please use an archiver to ensure the files will be uploaded correctly." = "Der Ordner enthält %u Dateien mit resource forks, nicht von Wired bearbeitet werden. Nur der Daten-Teil wird heraufgeladen, was wahrscheinlich in defekten Dateien resultiert. Bitte benutze ein Archivierungsprogramm, um die Dateien heraufzuladen.";

/* Wired Protocol error 503 description */
"The server could not parse a command. This is probably because of an protocol incompatibility between the client and the server." = "Der Server konnte einen Befehl nicht verarbeiten. Das beruht wahrscheinlich auf einem Protokollunterschied zwischen dem Klienten und dem Server.";

/* Wired Protocol error 501 description */
"The server did not recognize a command. This is probably because of an protocol incompatibility between the client and the server." = "Der Server konnte einen Befehl nicht verarbeiten. Das beruht wahrscheinlich auf einem Protokollunterschied zwischen dem Klienten und dem Server.";

/* Wired Protocol error 500 description */
"The server failed to process a command. The server administrator can check the log for more information." = "Der Server konnte einen Befehl nicht abarbeiten. Der Server-Administrator kann die Log-Datei überprüfen, um mehr Informationen zu erhalten.";

/* Wired Protocol error 502 description */
"The server has not implemented a command. This is probably because of an protocol incompatibility between the client and the server." = "Der Server verfügt über einen Befehl nicht. Das beruht wahrscheinlich auf einem Unterschied im Protokoll zwischen dem Server und dem Klienten.";

/* WCWiredClientServerDisconnected description */
"The server has unexpectedly disconnected." = "Der Server hat die Verbindung unerwartet unterbrochen.";

/* Error (name) */
"The transfer of \"%@\" failed." = "Die Übertragung von \"%@\" ist fehlgeschlagen.";

/* Delete ignore dialog description
   Delete tracker bookmark dialog description
   Clear news dialog description
   Delete bookmark dialog description
   Clear messages dialog description
   Delete file dialog description
   Delete account dialog description
   Delete highlight dialog description */
"This cannot be undone." = "Das kann nicht widerrufen werden.";

/* WCWiredClientProtocolMismatch description */
"This server uses a newer protocol version than this client supports. Protocol errors may occur during the connection." = "Der Server benutzt eine Protokoll-Version, die neuer ist als der Klient unterstützt. Protokoll-Fehler können während der Verbindung auftreten.";

/* Restore all layouts to default dialog button description */
"This will restore all windows for all connections to the previously saved default layout." = "Das wird alle Fenster für alle Verbindungen zu dem vorher gesichterten Standard wiederherstellen.";

/* Restore layout to default dialog button description */
"This will restore all windows for the currently shown connection to the previously saved default layout." = "Das wird alle Fenster für die momentan gezeigten Verbindungen zu dem vorher gesicherten Standard wiederherstellen.";

/* Make layout default dialog button description */
"This will set the windows for the currently shown connection as the default layout." = "Das sichert die Fenster der momentan gezeigten Verbindung als Standard.";

/* Message to (nick) */
"To: %@" = "An: %@";

/* Trackers toolbar item */
"Trackers" = "Serverlisten";

/* Error */
"Transfer Exists" = "Übertragung bereits vorhanden";

/* Error */
"Transfer Failed" = "Übertragung fehlgeschlagen";

/* Event */
"Transfer Finished" = "Übertragung beendet";

/* Error */
"Transfer Not Supported" = "Übertragung nicht unterstützt";

/* Event */
"Transfer Started" = "Übertragung begonnen";

/* Transfers toolbar item
   Transfers window title */
"Transfers" = "Übertragungen";

/* Smiley */
"Undecided" = "Unentschlossen";

/* User list menu title */
"Unignore" = "Nicht ignorieren";

/* New folder name
   Untitled bookmark
   Untitled tracker bookmark
   Untitled ignore */
"Untitled" = "Ohne Namen";

/* Short uploads folder kind */
"upload" = "Heraufladen";

/* Uploads folder kind */
"Uploads Folder" = "Ordner zum Heraufladen";

/* User singular */
"user" = "Benutzer";

/* Account type */
"User" = "Benutzer";

/* Event */
"User Changed Nick" = "Benutzer wechselte Spitznamen";

/* Event */
"User Changed Status" = "Benutzer wechselte Status";

/* Event */
"User Joined" = "Benutzer nimmt teil";

/* Event */
"User Left" = "Benutzer verließ den Server";

/* User plural */
"users" = "Benutzer";

/* Transfer waiting */
"Waiting" = "Wartend";

/* Smiley */
"Wink" = "Winken";

/* 'Yes' */
"Yes" = "Ja";

/* Error (path) */
"You are already transferring \"%@\"." = "Sie übertragen \"%@\" schon.";
